local ____exports = {}
____exports.lang_data = {
    do_you_like_game = {["Русский-ru"] = "Вам нравится игра?", ["Английский-en"] = "Do you like the game?"},
    rate = {["Русский-ru"] = "ОЦЕНИТЬ", ["Английский-en"] = "RATE"},
    app_name = {["Русский-ru"] = "Матч3", ["Английский-en"] = "Match3"},
    tutorial_collect = {["Русский-ru"] = "Передвигайте одинаковые предметы в один ряд, чтобы собрать их!", ["Английский-en"] = "Collect elements"},
    tutorial_collect_rocket = {["Русский-ru"] = "Соберите 4 одинаковых предмета в ряд, чтобы получить ракету!", ["Английский-en"] = "Collect rocket"},
    tutorial_collect_diskosphere = {["Русский-ru"] = "Соберите 5 одинаковых предметов в ряд, чтобы получить дискошар!", ["Английский-en"] = "Collect diskosphere"},
    tutorial_timer = {["Русский-ru"] = "Накормите Петуха за отведённое время!", ["Английский-en"] = "Feed cock"},
    tutorial_grass = {["Русский-ru"] = "Чтобы убрать траву, собирайте на ней предметы в один ряд!", ["Английский-en"] = "Remove grass"},
    tutorial_hammer = {["Русский-ru"] = "Молоток убирает с поля один любой предмет!", ["Английский-en"] = "Hammer"},
    tutorial_box = {["Русский-ru"] = "Собирайте предметы в ряд около коробки, чтобы сломать её!", ["Английский-en"] = "Remove box"},
    tutorial_web = {["Русский-ru"] = "Собирайте предметы в ряд под паутиной, чтобы убрать её!", ["Английский-en"] = "Remove web"},
    tutorial_spinning = {["Русский-ru"] = "Юла перемешивает все предметы на поле!", ["Английский-en"] = "Spinning"},
    tutorial_rockets = {["Русский-ru"] = "Ракеты взрывают все предметы на своём пути!", ["Английский-en"] = "Rockets"},
    steps = {["Русский-ru"] = "Ходов", ["Английский-en"] = "Steps"},
    time = {["Русский-ru"] = "Время", ["Английский-en"] = "Time"},
    targets = {["Русский-ru"] = "Цели", ["Английский-en"] = "Targets"},
    win_title = {["Русский-ru"] = "Победа", ["Английский-en"] = "Win"},
    gameover_title = {["Русский-ru"] = "Уровень не пройден", ["Английский-en"] = "Gameover"},
    continue = {["Русский-ru"] = "Продолжить", ["Английский-en"] = "Continue"},
    restart = {["Русский-ru"] = "Повторить", ["Английский-en"] = "Restart"},
    map = {["Русский-ru"] = "На карту", ["Английский-en"] = "Go to map"}
}
return ____exports
